[
    {
      "name": "Шут",
      "img": "/images/shut.jpg",
      "general": "Шут – это человек, начинающий новое движение и вступающий на жизненный путь, который ему пока неизвестен. Это юный, любопытный, открытый, бесшабашный человек, которому чуждо чувство опасности и осторожности. Шут бросается в омут жизни, не зная о ней ничего, не думая о житейских проблемах и опасностях, которые могут подстерегать его на пути. Он ищет перемен и постоянно экспериментирует с реальностью. Шут энергичен, оптимистичен, ощущает силу и радость, ведь его впереди ожидает столько интересных и увлекательных приключений. Возможно, ему предстоят неожиданности и незапланированные события, но это не страшит Шута. Карта в прямом положении символизирует необходимость принятия спонтанных решений. Если она вытягивается для характеристики определенного человека, то, скорее всего, он не хочет, чтобы о нем знали слишком много.",
      "love": "Если Шут выпал в любовном раскладе в прямом положении, то он означает обновление отношений. Возможно, один из партнеров хочет сделать шаг навстречу. Шут принимает смелое решение, и оно меняет жизнь влюбленных навсегда. Шут никогда не думает об ответственности. Его взаимоотношения с противоположным полом легкие, романтичные и свободные. Этот человек умеет завоевывать внимание и благосклонность окружающих, поскольку обладает потрясающим чувством юмора, оригинальностью мышления и поведения. Иногда карта Шут в прямом положении говорит о рождении ребенка, как правило, в результате незапланированной беременности.",
      "warning": "Вы словно стоите на краю пропасти и в любой момент можете сорваться. Ведь увлечение и любовь — не одно и то же."
    },
    {
      "name": "Луна",
      "img": "/images/moon.jpg",
      "general": "Аркан свидетельствует о чем-то потаённом и бессознательном, речь идёт о тёмных сторонах человека, о его тайнах. Карта может скрывать тайну, способную обернуться опасностью. В жизни человека могут произойти неприятные моменты с проявлением эмоций (зависти, ревности). Карта предостерегает человека от опасности, она советует ему вести себя осторожно, отслеживая каждый свой шаг. А всё потому, что многие происходящие события не всегда будут подвластны человеку. Человек столкнется с непредсказуемостью. Информацию, которую он будет получать, окажется неполной, а всё потому, что он сам отказывается смотреть правде в глаза. Есть опасность попасть в чью-то ловушку, не исключены внезапные и неприятные перемены. Человек столкнётся с трудностями и препятствиями, только не сразу станет понятно, насколько они серьёзные. Очень легко оступиться и совершить ошибку. Если недавно все казалось понятным, то теперь перед глазами как пелена. Это как день и ночь. Днем мы видим одну картину, а ночью совершенно другую. Луна в раскладах на личность говорит о человеке чувствительном, впечатлительном и эмоциональном, склонном к депрессии и уединению, живущем в мире фантазий и немного чокнутом. Он редко бывает самим собой, постоянно меняет маски и является мастером скрытности и лжи. Карта также показывает личность меланхоличную, мнительную, подверженную страхам и излишним переживаниям. Человек, означенный этой картой, имеет склонность к порокам, особенно пьянству. Иногда – человек, обладающий паранормальными способностями. Ясновидец, медиум, телепат. В раскладах на ситуацию карта предупреждает о периоде нестабильности и сомнений.",
      "love": "Аркан может свидетельствовать о том, что человек не уверен в своем партнёре, отношения не кажутся ему долгосрочными и перспективными. Под воздействием этой карты появляются невыясненные обстоятельства, влияющие на развитие взаимоотношений. Нередко при раскладе Луны на любовь и отношения люди склонны строить «воздушные замки» и мечтать, у них хорошо развита интуиция, они верят иллюзиям. Карта характеризуется трудностями и неясностями в обстоятельствах, в которых человеку свойственно испытывать чувство страха. Он как бы блуждает в потёмках, не имея прочной опоры под ногами. Кто-то будет распространять слухи за вашей спиной или вас обманывать. Не стоит говорить об искренности отношений, они имеют скрытый смысл. При раскладе, характеризующем отношения, 18-й Аркан говорит о боязни реальности и будущего. Ясность и свет исчезли из отношений, туманная неопределенность завладела вашим сердцем. Карта показывает также откровенное использование одного партнёра другим. Измену в любовном союзе. Ситуации, когда жена знает, но закрывает глаза на похождения мужа. Луна символизирует собственные ошибки, нежелание признать очевидное, страх перед переменами, склонность плыть по течению. Высшая степень мазохизма из серии «бьёт – значит любит». Часто выпадает женщинам, терпящим пьянство мужа и побои ради детей.",
      "warning": "Не ищите выход в алкоголе, наркотиках и лекарствах, они приводят к иллюзорному решению проблем, бегству от них, а со временем такое поведение становится сознательным."
    },
    {
      "name": "Жрица",
      "img": "/images/zhrica.jpg",
      "general": "Карта сообщает о том, что совсем скоро появится информация, благодаря которой человек посмотрит на свою жизнь другими глазами. Карта Верховная Жрица показывает спокойствие, когда человек уходит в себя. Ему хочется побыть в спокойной обстановке, но не для того, чтобы разобраться со своими делами, а для того, чтобы просто побыть некоторое время в тишине. Решение вопросов, разумеется, придет само собой, но попозже. Человек, которому выпадает эта карта, как правило, развивает свои таланты и индивидуальное познание. Желаемого он добивается через духовную мудрость и терпение. Бывает весьма настойчивым и сообразительным. Здравый смысл – это про Верховную Жрицу. Человек становится более уверенным в себе, у него появляется интуиция, понимание, глубокое сознание. И даже те знания, которые ему давно известны, могут помочь в решении появившихся проблем..",
      "love": "Карта говорит об отсутствии полноценного везения в личной жизни. Это может быть тайная влюблённость с невыраженными чувствами или платонические отношения. Карта свидетельствует о каких-то неопределенных отношениях либо отношениях, скрытых от общественности. По карте Жрица между партнёрами может возникнуть глубокая душевная связь, когда они понимают друг друга с полуслова и читают по глазам. Но в этом случае может возникнуть идеализация и неправильная оценка партнёра. Если вы еще одиноки, то внутренний голос и интуиция подскажут, где искать вторую половинку. Но могут возникнуть сомнения в необходимости отношений, бесцельность отношений. Для мужчины карта означает женщину, тайные связи, а также проявление женского в его собственном поведении. Для женщины – готовность и ожидание встречи. Также карта характеризует одиночество, которое связано с аскетизмом и мистикой. Человек, которому она выпадает, очень терпеливый и уверенный в себе. Он готов к продолжительным выжиданиям, при этом часто остаётся совсем один. Он ценит свою независимость и внутреннее равновесие и прислушивается к своему внутреннему голосу.",
      "warning": "Слишком сильная увлеченность духовными практиками может вызвать тревожность, плохие сны и сделать энергетическую оболочку человека уязвимой."
    },
    {
      "name": "Маг",
      "img": "/images/mag.jpg",
      "general": "Маг – положительная карта, которая обладает насыщенной энергией, и она апеллирует человека к столь же активным, инициативным и создающим действиям. Маг убеждает, что у человека есть право и возможность распоряжаться кем-либо, подчинять своей воле. И эта способность ему дана в настоящий момент, он уже может руководить, вести дела, контролировать свое окружение и сконцентрироваться на происходящем. Когда власть в твоих руках, можно перейти на качественный уровень бытия, утереть нос самому себе, овладеть новыми сферами жизни, добиться высоких результатов в разных областях. Маг является первой картой семерицы, поэтому представлена, как начало нового жизненного этапа. Это тот период, когда человек еще ничего не решил и пока не сделал никаких ошибок. Карта Мага говорит о том, что в настоящее время стоит ожидать успеха. Для этого будет всё – и максимальная безопасность, и благоприятные условия. Маг дает понять, что появилась отличная возможность – сделать задуманное реальным. Человек сам поймёт, в какой деятельности он сможет проявить свои активные действия и возьмёт инициативу в руки.",
      "love": "Карта говорит о человеке, который обладает очаровательностью и привлекательностью. Он как магнитом притягивает к себе людей противоположного пола. Если Маг выпадает при гадании на себя, значит, нужно проявить свою решительность в любовных вопросах.А если Маг выпал на другого человека, это значит, что он должен быть готов сделать первый шаг. Карта говорит о том, в отношениях пары предусмотрен грамотный подход. Это осознанные действия, логика и контроль. Как правило, карта символизирует всю суть отношений двух людей. Они умело обходят стереотипы любви, ловко и успешно разрешают свои конфликты. Карта Маг стремится направить чувства в нужную сторону.",
      "warning": "Качества Мага наделяют человека хитростью и манией величия. Он не остановится ни перед чем, чтобы заполучить желаемое."
    },
    {
      "name": "Императрица",
      "img": "/images/impress.jpg",
      "general": "Аркан говорит о жизненной силе, плодородии, росте и зарождению нового. Человеку, которому выпала эта карта, стоит положиться на судьбу. Пусть все события идут своим ходом, главное спокойно воспринимать происходящее. Все дела идут к развязке, а значит, совсем скоро человек узнает, какая судьба его ожидает. Возможно, просто на его пути встретится тот, кто сыграет не последнюю роль в его жизни, станет его покровителем. В некоторых случаях карта может обозначать скорое бракосочетание или зачатие ребенка. Карта Императрица – это хорошая карта. Есть все основания радоваться, когда она выпадает при гадании. У человека появляется удовлетворенность от происходящих событий, которые довольно быстро развиваются. У Императрицы невероятная энергетика, а значит, все дела, которые просто лежали мёртвым грузом, вдруг неожиданно завершатся и дадут новые сильные побеги. Под покровительством этой карты все дела будут успешными. Все, к чему бы вы ни прикоснулись, будет расти – об этом сообщает Императрица. Появление этой карты заметно учащается весной. В этот период все вокруг оживает, и люди принимаются за активную деятельность после «зимней спячки» – наступает период роста и продуктивности.",
      "love": "Карта свидетельствует о плодовитости и вероятности брака. Наступает в жизни такой этап, когда человек добивается личных свершений и его жизнь наполнена радостью и удовлетворением. Личные взаимоотношения идут к значительным переменам.Это может быть связано с рождением новой жизни, ведь прибавление в семье – это всегда радость. Но, возможно, произойдут и другие перемены в отношениях двух людей. Может наступить новая фаза материнской любви и отношения в семье могут стать более теплыми и нежными. Сердечные дела будут складываться замечательно. И для тех людей, которые являются неженатыми или незамужними, эта карта обещает скорый брак. Императрица благоприятствует семейным и домовитым женщинам, дарит надежду на позитивное продвижение, домашний уют, новые приятные ощущения.",
      "warning": "Императрица призывает человека просто успокоиться и дать возможность событиям развиваться так, как они развиваются. Если он сможет убедить окружающих в том, что прав, отстоять свою точку зрения, то возможно, сможет помочь людям в сложной ситуации. И здесь главное правильно воспользоваться даром убеждения. Судьба будет благосклонна, и важно, не прошляпить момент удачи. Если действовать плодотворно, то можно добиться хороших результатов в своих делах и в бизнесе. Не исключено, что бизнес будет расти и процветать. А также появятся новые идеи и проекты, которые также будут радовать человека и поднимать ему настроение. Императрица советует ожидать благоприятных изменений в материальной или эмоциональной сфере."
    },
    {
      "name": "Верховный Жрец",
      "img": "/images/hierofant.jpg",
      "general": "Верховный Жрец в прямом положении говорит о том, что человек обладает качествами лидера либо у него очень высокая степень развития, позволяющая давать мудрые советы. Это тот, кто готов получать знания от Высших сил или самому учить кого-то. Это справедливый и строгий человек, духовный учитель, лидер какой-либо группы или организации, он твердо верит в традиции и морали, соблюдает все социальные правила. Гадательное значение карты — работа сознания, необходимость думать, а также наличие духовного влияния на других для определения своего, а не чужого направления. Причём воздействие идёт не на деятельность объекта, а на его систему мотиваций и целей. Иерофант – авторитетный учитель. Он долгое время обучался сам и теперь передает всё, что знает, далее – это дело всей его жизни. Он приверженец традиции и даёт древнее знание новым поколениям. Он – библиотекарь, хранитель архива. Иерофант может указывать на необходимость самообразования или потребность положить начало духовной традиции. Эта карта нередко выпадает молодым людям, поступающим в вуз, и людям, находящимся на карьерном распутье, как красноречивый намёк на то, что обязательно нужно обучаться новому. Иногда карта может обозначать совесть, родителей, семью в целом, либо же может показывать на целителей и психологов или всё, что связано с законом и с системой ценностей. Это человек, который серьёзно думает о намерении вступить в брак, либо он принимают участие в какой-либо религиозной службе. Верховный Жрец расскажет о посещении консультанта, адвоката, врача, воспитателя. В вашей жизни появится тот, кто даст вам необходимый совет либо окажет помощь. Верховный Жрец предрекает духовное совершенство либо выполнение каких-то определенных задач, часто говорит о том, что у человека присутствует какая-либо внутренняя сила и он способен на многое. Это милосердный и искренний человек, который способен на большое чувство или на дружбу. Из таких людей получаются самые лучшие врачи.",
      "love": "Если Верховный Жрец выпал при раскладе на любовь, то он указывает на возрастающее доверие, улучшение моральных ценностей и личных качеств. Партнерские отношения будут становиться все лучше и лучше, у вас возникнет твёрдое желание вступить в брак или укрепить вашу дружбу с каким-то человеком. Карта гарантирует, что решение будет неизменным, что свадебная церемония, если таковая планировалась, непременно состоится. Верховный Жрец говорит о том, что в жизни пары наступил этап роста, доверия и взаимности. Оба партнёра осознают необходимость изменений. Карта прогнозирует скорое вступление в законный брак, напоминает о необходимости укрепления семейных традиций. Иерофант, выпавший в раскладе на семейные отношения, предупреждает, что наступил период равновесия и спокойствия и разногласий больше не будет.",
      "warning": "Положить Иерофанта на видное место на несколько дней, если хотим найти хорошего учителя, получить полезный совет, стать мудрее."
    },
    {
      "name": "Император",
      "img": "/images/imperor.jpg",
      "general": "Карта в прямом положении выпадает людям практическим, целеустремленным и надёжным. Они отличаются настойчивостью, здравым рационализмом, умением доводить дело до конца, отстаивать свою точку зрения и интересы. Это прирожденные лидеры. Гадательное значение карты — воля, необходимость волевого действия, а также власть над другими. Карта показывает, что человек имеет власть над чем-либо: людьми или ситуацией, а также необходимость проявления воли для реализации такой власти. Надо принимать сложные решения во время кризиса, действовать – иначе ничего достигнешь. В каком-то смысле эта карта – защитник и покровитель. Таким бывает ваш отец, когда он в «геройском» настроении. Он всё уладит и всё непременно будет хорошо. Он стабилен, разумен, обладает здравым умом и имеет авторитет. Он в состоянии позаботиться обо всём и обо всех. Это владыка материального мира. Он приложит максимум усилий, чтобы мы чувствовали себя в безопасности. Император говорит о том, что запланированное дело надо делать именно сейчас, не откладывая, а все проблемы разрешать без задержек. Император подсказывает, что при этом понадобятся такие качества, как дисциплинированность, ответственность и рассудительность. Карта Император означает необходимость решительных действий ради защиты своих интересов, но эти действия должны соответствовать требованиям закона и морали и не противоречить велениям совести. Если Император выпадает женщине, это может говорить о наличии у неё сильного покровителя — мужчины, или что она испытывает сильное (положительное) влияние мужчины более старшего возраста.",
      "love": "В этом плане Император указывает на возможность долговременных, прочных, стабильных отношений, основанных не столько на романтической влюбленности, сколько на дружеском расположении и взаимном уважении. Эта карта является также свидетельством бытовой устойчивости семьи, материальной стабильности. Император – признак образования союза, в котором женщина получает заслуженное внимание и заботу со стороны мужчины, где с её мнением считаются. Появление Императора может говорить о том, что пора готовиться к свадьбе – существующие отношения располагают к этому. Также он выпадает счастливым семейным парам, которые уже прожили немало лет в браке и их отношения доказали свою прочность.",
      "warning": "Карта рекомендует не стесняться отстаивать свою точку зрения тем, кто уверен в своей правоте. Это необходимо и правильно. К цели следует идти не пугаясь возможных препятствий, действуя последовательно и настойчиво. Император рекомендует дважды подумать, прежде чем давать в долг или одалживать самому (и речь идет не только о денежных делах, но о долге в моральном понимании), а также всегда помнить о соотношении цели и средств. Нельзя забывать, что планы отдельного человека – ещё не закон мироздания. В качестве совета карта призывает к точности и исполнительности. Подчиняться общим для всех правилам, действовать согласно проверенному плану, исключить любую самодеятельность. Время становиться сильнее. Не умеешь – жизнь научит. В то же время – рассчитывать свои силы, не брать на себя обязанности, которые не потянешь, дабы не подвести других. Будьте хозяином, наведите порядок в своих делах. Реализм, твердость и последовательность необходимы, чтобы взять ответственность на себя, как того требует ситуация. Проявляйте себя в социуме. Распланируйте и проконтролируйте процесс, разложите все по полочкам. Анализируйте отношения с «внутренним отцом» и собственную отцовскую функцию."
    },
    {
      "name": "Влюблённые",
      "img": "/images/lovers.jpg",
      "general": "Гадательное значение карты — притяжение, которое в общественной жизни обычно проявляется как начало проекта, а в личной — как любовная связь. Вместе с этим карта может показывать и любое другое влечение человека к чему-либо, которое ещё не захватило полностью его разум, волю и обстоятельства, не превратилось в связь и зависимость. Карта свидетельствует об испытаниях, которые человеку предстоит пройти. Ему постоянно будет необходимо делать выбор между двумя альтернативами. Карта Влюблённые – это прошлое и будущее, старое и новое, прихоти и долг. У человека в жизни произойдёт внутриличностный конфликт между умом и сердцем. Ему будет сложно делать выбор, он будет находиться на распутье. Но даже на распутье он проявит всю свою силу духа. От его выбора будут зависеть последствия его дальнейшей жизни. Решение, которое он примет, может касаться профессиональной деятельности, путешествий, образования, домашних дел и идей. В целом карта Влюблённые имеет позитивное значение. Несмотря на то, что человеку непросто сделать выбор, он всё-таки примет правильные решения. Его поступки будут искренними и душевными. Сюда также можно отнести и страстную влюблённость. Карту Влюблённые ассоциируют с экзаменом или проверкой на прочность. А это не что иное, как решающее испытание.",
      "love": "Карта скажет о том, что нужно ценить чувства здесь и сейчас. Она отвечает за глубокие чувства и ответственность выбора, где правильный путь человеку подсказывает голос сердца. А источники счастья и радости кроются именно в семье, в которой человек и живет. Но если он одинок, то обязательно встретит свою вторую половину. И это будут невероятно прекрасные отношения, которые можно назвать идеальными. Мужчина встретит девушку, которая окажется мечтой его жизни, она будет подходить ему по всем параметрам. В их отношениях будет любовь, искренность чувств. Карта укрепляет сложившиеся отношения в семье, создавая гармонию и взаимность. А те люди, которые обрели друг друга недавно, испытывают друг к другу сильные чувства. В отношения с другими людьми все также складывается весьма благоприятно.",
      "warning": "Собраться с  духом и сделать пресловутый выбор. Уйти, наконец, с опостылевшей работы, несмотря на страх остаться без средств к существованию. Или разорвать отношения с одной женщиной в пользу другой. Если выпадает замужней женщине рядом с перевёрнутым Королем Чаш – не тратить больше жизнь на тунеядца и алкоголика, а развестись с ним. Карта также советует найти общий язык с близким человеком — вместе вам будет проще стремиться к общей цели."
    },
    {
      "name": "Колесница",
      "img": "/images/chariot.jpg",
      "general": "В жизни происходит заметный скачок вперед. Человек способен преодолевать препятствия, у него появляется уверенность в себе и собственных силах. Благодаря раскладу этой карты, человек может совершить масштабные действия, как в профессиональной деятельности, так и на личном фронте. Все что хочется – сбывается, враги отступают, нет препятствий на пути к успеху. И даже если совсем недавно ещё были трудности, то с картой Колесница нужно освободиться от прошлых проблем и сделать первый шаг к своему успеху. Прошлое должно остаться позади, ведь впереди человека ждет новый жизненный этап. Он будет полон сил и решимости, проявит свою смелость и откроет для себя новый мир. Колесница как бы подталкивает человека – взяться за какое-то для него новое незнакомое дело. Как правило, эта карта выпадает тем людям, которые действительно стремятся к поиску себя, тянутся к чему-то новому, и их буквально переполняет энергия и воодушевление. Они активны и оптимистичны, и всегда стремятся добиваться своих целей.",
      "love": "Если эта карта выпадает одинокому человеку, то ему не желательно на данном этапе заводить отношения с противоположным полом. Он в первую очередь должен думать о своем саморазвитии и расширении знаний. Очень важно сконцентрировать свое внимание на целях, чтобы потом можно было гордиться своими достижениями. Карта обладает большой силой, и человек стремится к своим целям, только они не связаны с отношениями. Не исключено любовное приключение (курортный роман), но это нельзя назвать долгосрочными отношениями. Для тех людей, у которых уже есть вторая половинка, карта Колесница сглаживает все конфликты и споры в отношениях. А значит, у пары довольно гармоничная и теплая взаимосвязь, честность и искренность чувств.",
      "warning": "Отсутствие силы воли и чётко поставленной цели помешает вам оказаться на высоте. Не забывайте о том, что всегда важно четко знать, в каком направлении вы двигаетесь. Колесница предупреждает о том, что излишняя гордость и самоуверенность могут навредить Вопрошающему. Не стоит недооценивать других людей, следует искать другие, в том числе мирные способы решения проблем. Не отказываться от своих целей, но выбирать для их достижения достойные средства. Быть целеустремленным. Сконцентрироваться на достижении цели. Верить в себя, потому что твои амбиции обоснованны. Ваш успех в вашем умении проявить себя, заявить о себе. И сделайте это прямо сейчас, рискуйте."
    },
    {
      "name": "Сила",
      "img": "/images/strenghch.jpg",
      "general": "Изображение на этой карте – девушка, подчинившая своей воле льва. Таким образом, карта символизирует не грубую физическую силу, а нравственное превосходство. Сила говорит о полной уверенности в своей правоте, моральном превосходстве, энергии, духовной независимости, решительности. При этом не следует воспринимать появление этой карты как намек на вмешательство или волю Высших Сил. Природа её земная, карта символизирует ту силу, которая может быть воспринята через чутье или интуицию. Может подразумеваться сила воли или энергия творчества. Сила отрицает примитивное сдерживание своих «чёрных сторон», призывая расправиться с ними раз и навсегда при помощи высоких моральных устремлений. Она может указывать и на необходимость от чего-то отказаться ради того, чтобы обрести нечто лучшее.",
      "love": "В прямом положении Сила говорит о страстных, чувственных, эмоционально насыщенных отношениях. Карта может говорить и о сексуальной страстности либо о возможности её проявления в самое ближайшее время. Если такая карта выпадает семейному человеку или тому, кто уже связан постоянными отношениями, это означает, что роману не угрожает «разбиться о быт». Сила показывает, что тут представлены отношения, в которых всегда сохранится огонь и романтика. Аркан в прямом положении также может означать, что наконец последует признание в любви, которое почему-то долго откладывалось, или предвещать особо успешное романтическое свидание. Есть у карты и не очень приятное значение – она может символизировать ревность.",
      "warning": "Вы подвержены всплескам депрессии. Примите и используйте свою внутреннюю силу."
    },
    {
      "name": "Отшельник",
      "img": "/images/hermit.jpg",
      "general": "Обычно эта карта выпадает интровертам, не склонным поддаваться влиянию внешних обстоятельств, чувствующим себя уютнее в состоянии замкнутости. Отшельник символизирует единство земного и небесного, поиск жизненного пути и цели. Во многих случаях он может намекать на успех таких поисков, на тот факт, что человек найдет на этом пути учителя и наставника. Также появление Отшельника может свидетельствовать о том, что человек имеет твердую идейную позицию в жизни, выверенную систему ценностей и умеет держать слово как перед другими людьми, так и перед самим собой. Карта может указывать на наличие в характере таких черт, как осмотрительность и осторожность, умение взвешивать свои решения. Аркан нередко указывает на необходимость уединения – возможность разобраться в себе приведет к улучшению жизненной ситуации в ближайшем будущем.",
      "love": "В прямом положении Отшельник указывает на глубокие, серьёзные, гармоничные отношения без лишней горячности и драматизма. Это тип отношений семейной пары, готовящейся в полном согласии отметить серебряную свадьбу. В некоторых случаях карта свидетельствует, что отношения с партнёром лёгкие и бесконфликтные или, что новый знакомый – отличный способ избавиться от памяти прошлых разочарований. Иногда Отшельник подсказывает, что гадающий нашёл себе идеального партнёра, настоящую свою половинку. Свидетельствует карта и об отсутствии в отношениях эгоизма, признании партнёрами взаимно прав и привилегий. Бывает и так, что Отшельник означает, что паре необходимо остаться наедине. Но бывает и менее оптимистический вариант – карта говорит, что гадающему сейчас вовсе никто не нужен, а необходимо именно уединение. Аркан может говорить и о том, что человек «закрылся» от партнёра, не даёт ему возможности понимать себя.",
      "warning": "Чрезмерное желание подавить в себе потребность анализировать может спровоцировать депрессию, упадок сил и душевную болезнь."
    },
    {
      "name": "Колесо Фортуны",
      "img": "/images/fortune.jpg",
      "general": "Карта свидетельствует о переменах. Как правило, это доброе предзнаменование, а значит перемены в лучшую сторону. Карта Фортуна подарит человеку удачу. Правда, обстоятельства будут неподконтрольными. Всё, что будет происходить в жизни – это подарок судьбы. Человек не в силах что-либо изменить, ему просто будет это неподвластно. Фортуна является мистической картой, которая с невероятной точностью синхронизирует судьбу человека. Не исключено, что с человеком будут происходить в жизни такие события, которые у него когда-то уже были. Карта говорит о повторяющейся ситуации, покорности року. Всё, что будет происходить с человеком под воздействием этого аркана – не случайность. Только вот изменить ситуацию гадающему не дано. Он обязательно почувствует на себе силу этой карты, под её воздействием он будет отличаться заразительной легкостью, храбростью, активностью, жизнерадостностью и непредсказуемостью. Жизнь станет интересной и насыщенной.",
      "love": "Карта рассматривается на кармическом уровне. Сюда можно отнести и роковую встречу, и удачный роман. Не исключены и переломные моменты в отношениях партнёров, которые сумели пережить большой кризис. Карта говорит о том, что личные отношения наладятся. Но для этого не нужно что-то делать и прилагать много усилий. Всё произойдет само собой. А самый главный секрет, который в ней кроется: главное, чтобы человек был верен самому себе. Именно с этим кредо он обретет удачу. Необходимо довериться ходу событий, которые произойдут. Это касается абсолютно всех людей – и тех, которые одиноки, и которые хотели бы что-то изменить в своих отношениях. Про карту Колесо Фортуны говорят «Это судьба!».",
      "warning": "Не бойтесь грядущих перемен и неудач. Отгораживаясь от мира, вы погружаетесь в иллюзорный мир. Осознайте, что жизнь состоит из света, энергии и постоянного движения."
    },
    {
      "name": "Правосудие",
      "img": "/images/justise.jpg",
      "general": "Справедливость говорит о том, что человек должен взять на себя ответственность за все свои действия, за все свои идеи и мысли. Наступает расплата по счетам, приходит отрезвление. Порядок должен быть восстановлен. Вообще Справедливость говорит о работе человека, связанного с юриспруденцией, например судьи. Либо вам предстоит принять участие в каком-либо заседании суда. Если вас кто-то несправедливо обвинил, то ждите, что он вскоре извинится. Если провести ассоциацию с пословицей, то лучше всего подойдёт такая: «Как аукнется, так и откликнется». Справедливость говорит о том, что вы встретитесь с последствиями всех своих действий, то есть сработает закон кармы. Но в то же время в вашей жизни наконец-то может наступить гармония и равновесие. Вы должны тщательно всё взвесить, прежде чем принять какое-либо решение. Обдумайте всё подольше. Если дело идёт о судебных делах, то они будут рассмотрены беспристрастно.",
      "love": "Аркан говорит о том, что человек готов к заключению брака либо к поддержанию стабильных и долгих отношений. Но это не страсть, а расчёт. Если спрашивают про дружеские отношения, то дружба будет честной и порядочной, каждый из партнёров будет стараться друг другу помогать по мере возможности, делиться своими идеями, деньгами и прочим. Относитесь к своему партнёру искренне, постарайтесь уважать все его пристрастия и интересы, пойти на какие-либо уступки, постараться уладить дело миром.",
      "warning": "Выпавшая в раскладе Справедливость в целом считается благоприятным знаком и сулит успех во всех делах. Одновременно карта является и предупреждением, что все дела и поступки человека будут взвешены и оценены самой судьбой."
    },
    {
      "name": "Повешенный",
      "img": "/images/hanged_men.jpg",
      "general": "В прямом положении эта карта указывает на бесперспективное, тупиковое положение. При этом вовсе не означает, что из ситуации нет выхода – просто это нельзя (или очень сложно) сделать привычным способом. Нужно менять восприятие действительности и образ действий, только тогда можно выпутаться из сложившегося положения.  Аркан Повешенный может говорить о том, что человек подвергается сильному давлению, его вынуждают поступать определенным образом либо просто используют. Иногда карта указывает на то, что человек оказался в изоляции. Есть у Повешенного и более светлое значение – он может указывать на готовность принести жертву ради высших целей, или на факт, что правильное поведение может помочь даже в неблагоприятных обстоятельствах получить выгоду. Но при этом жертва должна быть сознательной и добровольной. Иначе потерять что-нибудь всё равно придется, но выбор уже будет за судьбой, и кто её знает, что она выберет.",
      "love": "В такой ситуации Повешенный трактуется как указание на кризис, возникший из-за неспособности и нежелания партнёров учитывать интересы друг друга и жертвовать чем-либо ради хороших отношений. Также карта может означать, что происшедшая ссора – окончательная, восстановить отношения не получится. Если гадающий в момент гадания не имеет постоянного партнёра, Повешенный предвещает, что такое одиночество продлится еще достаточно долго. При этом в гаданиях на отношения карта говорит, что в ситуации мало что зависит от самого человека, придётся просто смириться и ждать.",
      "warning": "Кризис и переоценка ценностей побуждают задать себе нелегкие вопросы."
    },
    {
      "name": "Смерть",
      "img": "/images/death.jpg",
      "general": "Карта свидетельствует о том, что в жизни что-то пришло к логическому завершению (умерло, отжило). Но не стоит отчаиваться, ведь после завершения одного дела обязательно последует начало новых дел, рождение новых идей и проектов. Это может быть связано как с личными отношениями, так и с работой. Также карта может свидетельствовать о том, что человеку придется расстаться или навсегда распрощаться со своими делами, возможно, он сам от чего-то откажется. Аркан вносит в жизнь человека перемены, начало каких-то новых дел и событий, которые будут наиболее перспективными и оптимистичными. Просто человеку хочется изменить свою жизнь. Могут произойти неожиданные и кардинальные перемены в жизни. Возможно, придется переосмыслить жизненные приоритеты и цели.",
      "love": "Аркан символизирует начало значительных перемен, которые могут быть связаны с взаимоотношениями или расставанием с любимым человеком и возникновением новых отношений с другим человеком. Не стоит бояться новых союзов, но и торопить их тоже не стоит. Главное, чтобы отношения с бывшей избранницей остались спокойными и уравновешенными, это очень важно. Карта означает естественное расставание. Как правило, люди расстаются друзьями. Если человек уже давно задумывался о разводе и терзал себя разными мыслями на эту тему, то можно рассчитывать на развод. Карта помогает человеку оставить за спиной неудачный брак и начать строить новую жизнь.",
      "warning": "Увлеченность идеей смерти ведет к одиночеству и душевной пустоте, нежеланию участвовать в интересной жизни — «все равно умру». Помните: многие осознают ценность жизни лишь на пороге смерти, а пожилые люди часто сожалеют о том, чего не сделали!"
    },
    {
      "name": "Умеренность",
      "img": "/images/temperam.jpg",
      "general": "Счастливая карта, означающая красоту, радость, тишину и гармонию, свет и восстановление. Карта благотворно влияет на человека и его деятельность. Человеку предстоит пройти какое-то испытание достойно. Благодаря карте Умеренность, разногласия и напряженные ситуации будут проходить в более смягченной форме. Независимо от обстоятельств, можно рассчитывать на то, что всё утихомирится и прояснится. Не будет безвыходных ситуаций. Если что-то казалось недосягаемым, совсем скоро случится. Но главное, чтобы человек проявил терпение и самоконтроль. Карта подразумевает адаптацию и компромиссы, смирение и покорность. Человек под воздействием этой карты выступает в роли миротворца или посредствующим звеном, сглаживающим разногласия. Он готов решать проблемы других людей, умеет сострадать и по-философски относится к жизни. Как правило, сохраняет внутреннюю гармонию и спокойствие.",
      "love": "Это карта совместимости, она характеризуется покоем и гармонией, доверием и взаимопониманием. Между партнёрами весьма гармоничные и спокойные отношения. Умеренность может подразумевать семейное счастье в перспективе на будущее или свидетельствовать о том, что семья переживёт счастливые события. И эти события обязательно оставят положительный след в судьбе каждого из партнёров. Аркан означает, что отношения в семье станут более прочными. А для того человека, который ещё не встретил свою половинку, эта карта «подарит» новое знакомство с человеком, родным по духу — даже взгляды и темперамент будут совпадать.",
      "warning": "Необходимо любое начатое дело доводить до конца, чтобы в последствие не возникло больших трудностей. Очень важно в этот момент сохранять спокойствие и уравновешенность, находиться в гармонии с собой и окружающими. Не стоит кому-либо доказывать свою правоту и конфликтовать по этому поводу."
    },
    {
      "name": "Дьявол",
      "img": "/images/devil.jpg",
      "general": "Аркан имеет дурное значение и указывает на то, что человек не способен держать ситуацию под контролем, и из-за этого навлекает на себя много неприятностей. Карта Дьявол говорит, что человек оступился и его поступки привели к саморазрушению и деградации. Карта предупреждает, что не следует потакать своим слабостям и идти у них на поводу. Человек под воздействием этой карты будет кому-то подчиняться или от кого-нибудь зависеть и при этом постоянно с ним взаимодействовать. В окружении человека появится некая личность, которая будет иметь над ним власть, лишая его свободы и полноценной жизни. Также Дьявол может означать и то, что человека мучает его тёмное прошлое, и он от него зависим. Карта говорит, что человек легко может сбиться с пути, она показывает, как он играет с огнём. В его жизни могут появиться сильные увлечения, которые принесут вред его обязанностям, а из-за страсти он потеряет совесть.",
      "love": "В любовных раскладах карта всегда показывает непродолжительные, в том числе нетрадиционные связи. Семейный брак основан исключительно на плотском влечении с тем человеком, который этого не заслуживает. Речь идёт не о искренних чувствах и романтике, а подразумевается только физическое влечение. Также не исключено, что брак создан по расчёту, потому что слова любви и обещания верности одного из партнёров часто сменяются желанием заполучить все материальные блага. Его привлекательный внешние данные, дразнящий флирт, чувственная страсть, сплошные обещания – все это обман и хитрые уловки. Дьявол может означать тайную связь с человеком, с которым не решаешься показаться в обществе. Вульгарная в жизни, но раскованная в  постели любовница, содержанка. Супружеская измена. С Пажом любой масти – внебрачный ребёнок, подкидыш, обоснованные сомнения мужчины в своем отцовстве. Карта Дьявол может означать любовный приворот, сексуальную присушку.",
      "warning": "Будьте осторожны в сексуальных желаниях, чтобы не попасть в зависимость от партнёра, который будет манипулировать вами."
    },
    {
      "name": "Башня",
      "img": "/images/tower.jpg",
      "general": "Башня говорит о том, что в жизни произошли или скоро произойдут очень сильные перемены. Скорее всего, эти самые перемены будут неожиданными и не всегда желанными. Может случиться либо взлёт, либо падение. Человек может с кем-нибудь поссориться, кого-то сильно возненавидеть, впасть в агрессию, оборвать связи, впутаться в какой-нибудь криминал. Жизнь очень круто поменяется, произойдет встряска. Чаще всего люди, которые переживают такой период разрушения, начинают задавать вопрос — «за что мне всё это?» и ждут ответа, однако не дождутся, потому что вопрос в корне неверный. Надо спрашивать — для чего мне было дано это потрясение. На карте изображено разрушение, молнии бьют со всех сторон. Вмешаются Высшие Силы и к вам придёт озарение. Так что если вы ощущаете себя так, будто сидите в болоте, то можете радоваться, потому что этот период уже заканчивается.",
      "love": "В прямом положении аркан говорит, что отношения будут, скорее всего, разрушены, даже если раньше казалось, что они проверены временем. В вопросах любви и отношений у влюблённых настанет кризис. Всё зависит от силы их чувств. Возможно, партнёр причиняет вам какие-либо страдания, как моральные, так и физические, но это всё скоро закончится. Если вы состоите в браке, то Башня говорит, что вас, скорее всего, ждет развод. Либо период будет очень сложным, вы можете узнать, что супруг вам изменяет.",
      "warning": "Башня предупреждает, хотите вы этого или нет, но ваша жизнь значительно изменится, и лучше всего смириться с наступившими изменениями. Не бойтесь перемен, ведь остаться в старых структурах, которые причиняют боль, но знакомы и понятны, не получится. Если вы не сделаете выбор в сторону изменений, вам поможет в этом божественная воля!"
    },
    {
      "name": "Звезда",
      "img": "/images/stare.jpg",
      "general": "Звезда показывает надежду и то, что происходящие изменения к лучшему. Аркан символизирует восход солнца, но рассвет только-только наступает. Это означает, что у человека возникнут какие-либо новые идеи, которые он сумеет воплотить в жизнь. Он уверен, что вскоре наступит лучшее будущее, он мечтает, строит планы. Может быть появится новый знакомый или новая любовь, имеющиеся разногласия будут преодолены, придёт взаимопонимание, таланты разовьются, на человека снизойдет озарение. Аркан говорит о том, что наступила эпоха безмятежности, трудности остались позади, перспективы будут весьма многообещающими. Вам нужно немного подождать, но бездействие не должно быть напрасным. Ваше желание исполнится, а задуманное благополучно закончится. Не нужно думать, что новая дорога откроется прямо сейчас, немедленно. Или прямо с небес посыпется манна небесная (золото, доллары, портфель министра), однако перспектива вот-вот покажется за горизонтом. Высшие Силы готовы обратить на вас свой благосклонный взор, поэтому обязательно подадут вам какой-нибудь знак, показывающий вам новое направление пути. Постарайтесь обратить внимание на тайные знаки. Это может быть слова или название из случайно услышанной песни, название журнала, статья в газете, объявление на фонарном столбе и другое.",
      "love": "В прямом положении на отношения Звезда предсказывает, что отношения будут долгими, планы осуществятся, брак будет счастливым, деловое партнёрство принесёт хорошие результаты, дружба окажется крепкой. Если вы спрашиваете, какие чувства испытывает человек, Звезда показывает влюблённость либо искреннее дружеское расположение. Союз будет многообещающим, поэтому пара вполне может строить совместные планы. Возможно, что человек встретит приятного человека и из знакомства вырастет прочная дружба либо что-то большее. Что касаемо любви и чувств, звезда говорит вам, что произойдет свидание и вы можете рассчитывать на более долгие отношения. Карта означает озарение, духовную любовь, непременно взаимную. Лишь вопрос времени, когда знакомство перейдёт во что-то более серьёзное. С картами Верховный Жрец или Солнце – счастливый брачный союз. В любви партнёр, обозначенный Звездой – заботливый и верный человек, ему присущи чуткость, внимательность к потребностям близкого человека, интуитивное угадывание его настроений.",
      "warning": "Вы ничего не сможете изменить, если не поверите в свои силы и не отбросите свой пессимизм."
    },
    {
      "name": "Солнце",
      "img": "/images/sun.jpg",
      "general": "Хорошая карта, которая рассказывает о светлой и солнечной полосе жизни. У человека наступает период, когда он чувствует себя счастливым и удачливым. Это может быть связано с рождением ребенка или с другой ситуацией, где происходит что-то новое и позитивное. Человек, которому выпадает этот аркан, является жизнелюбивой личностью, он уверен в собственном будущем. Любые трудности и разногласия ему даются легко, так как он умеет правильно отнестись к любой ситуации. Аркан Солнце выделяет человека, который стремится к светлым, чистым и высоким идеалам. Он целенаправленно идёт к свету, преодолевая все тёмные стороны своей личности. И его в действительности ожидает большой успех во многих сферах деятельности. У человека прекрасно складываются дела на работе. Он достигает невероятных успехов и триумфа не только в карьере, но и в личных делах. И он может удачно вступить в брак, в котором будут царить: любовь, уважение, достаток, радость, успех. Карта Солнца в раскладах на личность характеризует оптимиста, который замечает лишь положительные моменты жизни, он здоров и подтянут, но бывает высокомерным и эгоистичным, когда ему кажется, что Вселенная вращается вокруг него. Карта означает человека, главными чертами характера которого являются щедрость, жизнерадостность, дружелюбие. Он не теряет оптимистического настроя даже в самых безнадёжных ситуациях. По натуре он лидер. Для многих является образцом для подражания, окружающих заражают его успехи. Из недостатков можно отметить склонность к самолюбованию, падок он и на лесть.",
      "love": "Аркан говорит о безоблачном счастье, союзе двух заботливых и сердечных людей, стабильности взаимоотношений. Солнце символизирует начало любовной связи, которая будет плодотворной и перспективной. Отношения обязательно завершатся удачным браком. Более того, каждому из возлюбленных захочется иметь совместных детей, основать какое-то новое дело. Под воздействием Аркана полностью отсутствуют проблемы в семье, и таким гармоничным отношениям можно только позавидовать. В браке отмечаются: искренность чувств, доверие и восхищение любимым человеком.",
      "warning": "Нужно остерегаться невыполнимых и нереальных желаний. Даже если вопрошающий получит то, чего долго добивался, ощущения радости и удовлетворения может не быть."
    },
    {
      "name": "Суд",
      "img": "/images/isud.jpg",
      "general": "В целом значение карты скорее положительное. Суд свидетельствует о совершающейся или предстоящей трансформации личности – появлении новых целей или открытии новых способностей. При этом Суд указывает, что на этом пути придётся освободиться от каких-то старых стереотипов, привязанностей, привычек, которые сейчас только тормозят движение к цели. Но всё это получится не без усилий. Аркан Суд означает, что человек должен быть готов к трудностям и неприятностям и ему придется потратить немало энергии, чтобы достичь желаемого, но цель является достижимой. Все проблемы имеют временный характер и при наличии упорства и целеустремленности будут преодолены. В некоторых случаях Суд может говорить даже о том, что намеченная цель уже достигнута, хоть это пока не очевидно. Карта может намекать и на окончание «чёрной полосы» в жизни, переход на новый, более благоприятный этап. Гадательное значение карты — начало нового, резкие перемены в жизни (в отличии от плавных перемен, которые показывает Луна). Новая ступень в жизни, новый этап развития ситуации, при котором из всего прежнего берётся лишь главное. Эта карта, показывающая переход через границу между жизненными этапами. Аркан Суд нередко выпадает тому, кто находится на распутье. Он говорит о том, что мы можем идти прежней дорогой, а можем рискнуть и попробовать найти свой истинный путь и настоящее призвание. Проторенная дорожка всегда привычнее и легче, но, лишь покинув зону комфорта, человек по-настоящему чего-то добьётся.",
      "love": "При гадании на любовь Суд в прямом положении указывает на уже происшедшее или приближающееся событие, что станет для гадающего знаковым. Если гадает человек одинокий, Суд предвещает ему встречу с его «половинкой». Если же отношения уже имеются, Суд предсказывает их переход на качественно новый уровень. Источник такого обновления – осмысление человеком своих проблем и достижений в и изменение своей позиции по отношению к ним. Ситуация станет совершенно понятной, как и план необходимых действий. Уроки прошлого будут усвоены и использованы для построения будущего, но уже не будут играть главенствующую роль. Иногда карта может быть рекомендацией разорвать существующие отношения. Но это только в том случае, если сам гадающий осознал, что они себя изжили. И сохраняет их только ради условных приличий. Иногда Суд отражает ситуации, когда спустя много лет после развода супруги встречаются вновь и отношения возобновляются с новой силой. Взаимное уважение, прощенные обиды, признание ошибок прошлого – на этом фундаменте закладываются качественно новые отношения.",
      "warning": "В прошлом вы приняли неверное решение, а сейчас пожинаете его плоды. Подведите промежуточные итоги своей жизни."
    },
    {
      "name": "Мир",
      "img": "/images/world.jpg",
      "general": "Аркан Мир является воплощением удачи и удовлетворенности. Человек под его воздействием будет испытывать гармонию и радость. Он с удовольствием сможет не только отдыхать, но и выполнять работу. Карта Мир уже говорит за себя о том, что гадающий должен примириться с окружающим миром. Аркан наполнен положительной энергией, человек как будто обретает личный рай, достигает долгожданной и вожделенной цели. Кроме того, Мир может свидетельствовать, что завершился определенный жизненный цикл или что-то реализовалось. С Картой Мир человек ощутит полную победу даже в самых трудных и рискованных ситуациях. Не исключено – получение прибыли, наследства. Все проблемы будут разрешимыми, хорошие люди потянутся, а плохие неким образом отпадут, восстановится здоровье. Удача в судьбе будет появляться сама собой, даже не нужно прикладывать для этого максимальные усилия. Человек достигнет всего, о чем только мог мечтать. Он испытает удовлетворение от того, что пазл сложился в единую картинку.",
      "love": "В отношениях живые, искренние чувства и душевное тепло. Причём речь идёт не просто о хорошем и приятном партнёре, а о человеке, которого с уверенностью можно назвать своей второй половинкой. Только с таким человеком можно ощущать радость, покой, любовь и уверенность в завтрашнем дне. О таких людях говорят: «живут душа в душу». Аркан Мир характеризуется плотской удовлетворенностью. Для одинокого человека эта карта может означать, что совсем скоро он встретит судьбу всей своей жизни. Именно так, ведь Мир не приемлет курортные романы и легкомысленные флирты. Во взаимоотношениях наблюдается гармония и взаимопонимание, любые противоречия разрешимы. При раскладе, характеризующем отношения, карта предсказывает скорую встречу со второй половинкой, истинную любовь и связь на высшем уровне. Она может означать счастливый брак, удачное партнёрство. Союз, основанный на любви и верности общему делу, которым заняты оба супруга. Совместная погруженность в работу, совместные командировки, открытия, радость от которых супруги разделяют друг с другом. Одно из ключевых значений Аркана – совершенство. Оно как нельзя лучше характеризует отношения влюблённых, что встретились совсем недавно. Это союз, который хранят и направляют Высшие Силы.",
      "warning": "Вам всё чаще хочется всё бросить и сбежать. Сделайте шаг назад и взгляните на ситуацию со стороны, чтобы исправить все ошибки и приблизить поставленную цель."
    },
    {
      "name": "Туз Мечей",
      "img": "/images/swords01.jpg",
      "general": "Туз мечей – аркан триумфа и победы. Все сомнения оставляйте позади. Внесите во все сферы своей жизни ясность, так жить станет намного легче и веселее, не придется каждодневно ломать голову над всякими мелочами. Можно посвятить это время чему-то большему. Возможно, у вас родятся новые планы и замыслы, которым суждено осуществиться, если приложить достаточно усилий. Если в данный момент в жизни кризисный момент, карту можно трактовать как исчезновение неприятностей. Если решились на новое дело, не совершайте необдуманных поступков, действуйте трезво, ясно оценивая каждый свой шаг. Можно воспользоваться собственной властью, но не перебарщивайте. Есть вероятность, что в скором времени появится новый стимул. Делающий расклад избавится от зависимостей, его ждёт серьёзный разговор, выяснение отношений с партнёром. Если отказаться от иллюзий, союз распадётся. Аркан трактуется как свобода, решительность, логика, дисциплина и организованность. Не исключены проблемы со здоровьем, которые возможно решить только хирургическим вмешательством. Обязательно посетите врача, пройдите медицинское обследование. Если сейчас происходит некомфортная и неприятная ситуация, не отчаивайтесь, из нее образуется многообещающий проект.",
      "love": "Скоро появится возможность найти общий язык с супругом. Этого не было уже долгое время, союз претерпевал кризисные времена, но в ближайшем будущем все изменится. Избегайте в отношениях двусмысленность, в любви нет места для недосказанности. Если недавно закончились отношения, карта предзнаменует появление новых, крепких и плодотворных. В повседневности карта символизирует внезапный разгар страсти, которая раскрасит жизнь в яркие цвета, перекрыв собой всю рутину. Появится бешеная энергия, захочется завоевать своего партнёра, стать для него самым лучшим. Наиболее частая трактовка Туза мечей – необходимость борьбы за отношения, есть вероятность появления соперника или соперницы. Кроме того, выпадение карты в прямой позиции может означать скорую беременность.",
      "warning": "Решение задачи, над которой долгое время приходилось ломать голову, будет прямо перед носом. Будьте сегодня особенно внимательны, чтобы не упустить эту возможность, каждый день такие шансы на дороге не валяются. Однако не стоит излишне придираться к разным мелочам. Просто вникните в суть дела и примите верное решение. Быть решительным даже в сложных моментах не так сложно, как может показаться на первый взгляд. Решение может прийти как вспышка, внезапное озарение. Не совершайте необдуманных поступков, следуйте зову логики и разума. Не стоит волноваться и сомневаться во всем, ведь так вы только потратите энергию, которая могла бы пригодиться на то, чтобы собраться, быть внимательным и чутким ко всему. Кроме того, повышенный стресс ведет к невротическим заболеваниям. Используйте силу интеллекта во благо, иначе зарубите сами себя."
    },
    {
      "name": "Двойка мечей",
      "img": "/images/swords02.jpg",
      "general": "Карта означает, что человек в силу каких-то причин закрылся от окружающих. Он хочет, чтобы его никто не трогал и никто не вмешивался в его проблемы. Окружающие люди его в данный момент раздражают Может он и нуждается в чьей-либо помощи, но принимать её не хочет. Карта говорит о таких чертах характера, как эмоциональность, богатое воображение, застенчивость, сдержанность, доброта. Таким людям необходимо эмоциональная поддержка, поскольку они очень чувствительны и остро реагируют на каждое слов. Обычно карта символизирует людей, рождённых под покровительством Луны.",
      "love": "В отношениях Двойка мечей говорит о том, что примирение с партнёром произойдёт очень скоро, ведь чувства ещё не остыли. В отношениях наступает счастливы период: партнёры могут отправиться в путешествие, начать вместе жить. То, что ещё вчера казалось невозможным, стало осуществимым. Партнёр проявит свои лучшие качества. Союз обещает стать крепким и надёжным.",
      "warning": "Есть риск вовлечения в конфликтную ситуацию. Проявив мудрость и не вступая в споры, можно сохранить спокойствие и хорошие отношения с коллегами и друзьями. Своим поведением надо демонстрировать готовность к мирному диалогу. Аркан советует брать эмоции под контроль. Полезно прислушаться к другому мнению. Услышать другую точку зрения. Попробовать договориться."
    },
    {
      "name": "Тройка Мечей",
      "img": "/images/swords03.jpg",
      "general": "Тройка мечей символизирует боль, слёзы, горе, потерю близкого человека, тревоги, разочарования, что может вызвать сильную депрессию. Возможно, что гадающего человека бросили, и он находится в состоянии апатии. Постоянные неудачи выбили его из нормального жизненного цикла. Он раздражён, постоянно ссорится с окружающими. У него могут быть проблемы с сердцем.",
      "love": "Карта рассматривает чувства так: это — разбитое сердце. Если мужчина (или женщина) на данном жизненном этапе одинок, он пока не сможет найти свою вторую половинку. Новые знакомства могут ещё больше усугубить его депрессивное состояние. Если уже есть семья, стоит подготовиться к непростому периоду в отношениях. Возможны ссоры, недопонимания, грубость со стороны партнёра (или наоборот). Частые конфликты могут привести к разводу. Этот процесс будет непростым. Мирно разойтись не получится. Претензии, делёж имущества и другие отрицательные события могут сильно потрепать нервы. Если гадающий человек находится в новых отношениях, может в произойти разрыв этого союза. В том случае, если отношения уже остыли, не было возможности (или желания) разорвать их, такая ситуация окажется благоприятной.",
      "warning": "Тупиковых ситуаций не бывает. Надо дать себе определённое время для того, чтобы смириться с болью. Сейчас, как никогда, пришло понимание жизненных ценностей. Карта советует проявить стойкость перед лицом бед. Как человек себя проявит, от этого в дальнейшем будет зависеть вся его жизнь. Страдания даются людям для их духовного роста. Как только придёт мудрое понимание жизненных ценностей, в душе наступит мир и спокойствие. Вскоре всё изменится, и цепь счастливых событий не минует человека, которому гадают. Всему своё время."
    },
    {
      "name": "Четвёрка Мечей",
      "img": "/images/swords04.jpg",
      "general": "Четвёрка мечей указывает на то, что гадающий человек отгородился от окружающих. Ему не хочется никого видеть, все валится из рук, в делах застой. Главное не уходить в себя, ведь это может обернуться глубокими душевными расстройствами. Надо попросить помощи у тех, кто рядом, и она будет оказана. Стабилизировать душевное состояние поможет посещение святых мест. Возможно, гадающий человек на данный момент болен. Скорейшее выздоровление ждёт его в ближайшее время, и тогда вернётся и оптимистичный настрой. Еще одна трактовка аркана говорит о том, что гадающий совершил неблаговидный поступок, или наоборот, какое-то доброе дело. Аркан чаще всего выпадает трудоголикам. Они работают больше других, поэтому, буквально, валятся с ног, и совершают ошибки на работе. Отдых — вот что, в первую очередь, нужно гадающему сейчас.",
      "love": "В отношениях между партнёрами наметилась кризисная ситуация. Это связано с недомолвками, отсутствием доверия друг к другу, охлаждению чувств. Проблемы данного союза гораздо глубже. Требуется помощь психолога. То, что два человека не желают выяснять друг с другом отношения, это не всегда хорошо. Взаимные обиды и претензии накапливаются, а молчание только усугубляет ситуацию. Каждый из партнёров живёт своей обособленной жизнью. А можно ли такое сосуществование назвать союзом двух любящих людей? Четвёрка мечей подсказывает, что нужно немедленно что-то предпринимать: или поговорить друг с другом, обсудив дальнейшую жизнь вместе, или расставаться. Тянуть дальше некуда, придётся принимать решение.",
      "warning": "Гадающему человеку надо разобраться с самим собой, побыть наедине. В одиночестве нужно подумать о том, какими будут дальнейшие планы. Это необходимо для того, чтобы необдуманные поступки не навредили, и не нанесли тяжелые душевные травмы."
    },
    {
      "name": "Пятёрка Мечей",
      "img": "/images/swords05.jpg",
      "general": "Пятерка мечей несёт крайне негативное значение. Основные значения: тревога, подлость, страх, унижение, потеря, крах планов. У человека в жизни — чёрная полоса, ему не везёт ни в чём. Стрессы, слёзы, конфликты способствуют тому, что ему кажется, что просвета в улучшении ситуации никогда не будет. Он в отчаянии, ему кажется, что весь мир вступил с ним в противоборство. Карта говорит: не ввязывайся в борьбу, где проигрыш очевиден, а выигрыш нереален. В целом это означает, что человеку предстоит какая-то борьба, исход которой неясен, а потерь не избежать. Так стоит ли затевать эту борьбу? Эту карту еще называют «Повелитель поражения». Человек, который изображен на переднем плане, является хозяином ситуации, и сейчас он чувствует себя победителем, хотя выигрыш его очень сомнителен.",
      "love": "В любви и отношениях карта ничего хорошего не сулит. Возможны упрёки со стороны как гадающего, так и его партнёра. Карта сулит ссоры, желания отомстить партнёру. Придётся выслушать в свой адрес много нелицеприятных фраз. Скандалы и ссоры в союзе не делают такой союз крепким. Карта может трактоваться так: человек, который гадает, чувствует себя в тандеме, словно загнанный в угол. В данных отношениях его угнетает партнёр, он словно забирает всю его энергию, пытаясь подчинить его чувства и волю во всём. Слёзы, боль, отчаяние не дают нормально жить, а разорвать такой союз нет возможности (или желания).Может оказаться и наоборот. Гадающий человек, сам слишком властная и жестокая личность, с которой трудно находиться рядом. Он груб, дерзок, привык, чтобы ему подчинялись все вокруг, в том числе, и любимый человек. То, что в таком тандеме партнёру с ним плохо, особо его не волнует, ведь кроме себя, он никого не видит. Возможны измены с обеих сторон. Каждый будет искать в другом человеке те качества, которых ему не хватает в данном союзе.",
      "warning": "Не стоит ждать от судьбы подарков в ближайшее время. Взяв волю в кулак, надо мужественно вынести жизненные удары."
    },
    {
      "name": "Шестёрка Мечей",
      "img": "/images/swords06.jpg",
      "general": "Шестёрка мечей говорит о том, что наступило время перемен. Гадающий человек хочет изменить свою жизнь, но боится всего нового, так как является консерватором по натуре. Придётся заниматься какими-то хлопотами. Не исключено, что гадающий человек увлечется одним из религиозных течений. Тогда его жизненные ценности станут абсолютно другими, и изменится его окружение. Период адаптации пройдёт успешно. В новой обстановке для него начнётся период счастливых событий. Ему будут помогать даже незнакомые люди. Эта карта показывает полную стабилизацию отношений. Гармонию не только на внешнем, наружном, но и на внутреннем, глубинном уровне. Напряжения ушли, связь наладилась, проблемы решились. После всех потрясений взаимоотношения уже готовы к развитию. Но само развитие ещё не началось. Это карта успеха. Но такой успех является лишь началом для чего-то большего.",
      "love": "Главный смысл Аркана — большие перемены. Это может быть расставание с текущим партнером, но не исключено и новое знакомство, которое коренным образом изменит жизнь гадающего. Также может быть, что отношения семейной пары выйдут на новый уровень. Это может быть совместный романтический отдых в одной из тёплых стран, а может быть, у пары появится желание стать родителями.",
      "warning": "Не стоит останавливаться на достигнутом, надо проявлять интерес к новым идеям и творческим находкам. Необходимо прислушаться к своему внутреннему голосу, чтобы понять своё истинное предназначение в жизни, ведь в человеке заложено много нереализованных талантов. Уходить оттуда, где вас провоцируют на конфликт, если он не может быть решен никаким другим способом, кроме ухода из зоны конфликта."
    },
    {
      "name": "Семёрка Мечей",
      "img": "/images/swords07.jpg",
      "general": "Семёрка мечей имеет много значений, и в этом противоречивость данного Аркана. Проблемы и сложности, которые окружаю гадающего, просто так не решить. Необходима сильная поддержка сильных покровителей. Не стоит искать пути достижения своих целей, при этом посягая на чужое имущество. Карта выпадает людям с негативной энергетикой, способным совершать плохие поступки. Может оказаться и так, что гадающего ждет обман или кража, поэтому карта советует быть осторожным. Карта показывает человека, который привычно пытается при помощи хитрости и каких-то уловок найти выход из ситуации и избежать конфликта или битвы. Его способ ухода от конфликта весьма странен, т. к. два меча у врагов остались. Те мечи, которые он унес, могли сильно поранить его руки. Карта говорит нам о том, что нельзя решать новые проблемы старыми методами. Это решается по-другому.",
      "love": "Карта говорит о том, что отношения между партнёрами построены на лицемерии. Для общества эти двое делают вид, что искренне и безумно любят друг друга, но на самом деле их чувства давно охладели. На открытый разговор никто из них не решается. Такое положение дел устраивает обоих, когда у каждого есть своя жизнь, а союз — только видимость. Если гадающий — мужчина, верность для него ничего не значит. Он любит получать новые впечатления от других женщин и старается тщательно это скрывать. Если он женат, супруга может не догадываться о двойной жизни своего благоверного. Одно из традиционных значений Семёрки мечей – бегство, малодушие, трусость. Поэтому в любовных раскладах часто отражает ситуацию, когда мужчина, испугавшись ответственности, бросает беременную от него женщину. Слева от Рыцаря чаш – альфонс, которому женщина поверила на свою беду. В супружеских союзах – неверность одного или обоих партнёров, при этом походы налево скрываются, следы тщательно заметаются.",
      "warning": "Карта говорит о том, что гадающий должен быть внимательным, т.к. существует риск множества обманов, как со стороны коллег, так и со стороны любимого человека. Необходима воля и решительность, чтобы справиться со всеми жизненными трудностями. Постарайтесь не закрывать глаза на проблемы и препятствия, оценивайте их объективно."
    },
    {
      "name": "Восьмёрка Мечей",
      "img": "/images/swords08.jpg",
      "general": "Аркан характеризует человека его непостоянством, какими-то сомнениями. Восьмёрка мечей означает и внешние, и внутренние факторы, которые свидетельствуют о проблеме. Это могут быть объективные недоразумения и те, которые исходят от самого человека. Карта может говорить о каком-то затруднительном положении, беспомощности, капризности, ограничениях, тернистом пути к своей цели, загнанности в тупик. Получается, что значений у карты много. Ее также стоит воспринимать как предупреждение о том, что грядут непредвиденные обстоятельства, которых избежать не удастся. Человек под воздействием этого Аркана не свободен и зависим от обстоятельств. Он лишил себя свободы, и готов подчиняться чьим-то правилам и требованиям, расплачиваясь за свои ошибки, признавая и искупая свою вину. Он достаточно мудрая личность, поэтому к своим проблемам может отнестись по-философски.",
      "love": "В отношениях между двумя людьми существует проблема. Здесь имеет значение и деструктивное влияние на чувства человека и явное несоответствие характеров. Причём в отношениях оба партнера не желают уступать друг другу. Брак может закончиться плачевно, так как отношения уже себя изжили. Возможно, человек по собственному желанию отдаляется от своего партнера, когда он просто неспособен сохранить отношения и ведет себя инфантильно. Другими словами, наступает кризис в отношениях. Они держатся буквально на волоске. И эту ситуацию невозможно разрешить, так как один из партнёров не желает сохранять союз. Разве можно удержать двух людей вместе, если они не испытывают друг к другу искренних чувств, радости и любови. В такой семье все чаще происходят ссоры, недопонимания, взаимные нападки.",
      "warning": "Не рекомендуется браться одновременно сразу за несколько дел. Нужно чуточку проявить свое терпение и распланировать последовательность своих действий. Даже если ситуация критичная, не стоит терять своего лица, паниковать и суетиться. Карта может говорить о финансовых потерях, плохих новостях и других неудачах, но это не повод, чтобы бросаться в панику. Виновны в таком стечении обстоятельств могут быть медлительность и непоследовательность человека, противоречивость его действий и влияние на него окружающих людей. Может случиться так, что человек в силу своих финансовых ограничений не сможет себе позволить то, о чем он мечтает. Но у него есть возможность накопить на дорогостоящую покупку, не стоит терять надежду. Помнить, что безвыходных ситуаций не бывает. Понять, наконец, что часто мы оказываемся в ловушке по собственной вине. Карта призывает нас сбросить путы, ощутить себя свободным, развязать повязку на глазах и смело идти вперед."
    },
    {
      "name": "Девятка Мечей",
      "img": "/images/swords09.jpg",
      "general": "Эта карта показывает ситуацию, которая весьма часто возникает в любом процессе развития. Неудачу. Отклонение от пути. Мимо этого не прошёл ни один человек. В развитии любого взаимодействия всегда возникали проблемы и неудачи. Здесь показаны не итоги столкновений между участниками связи, не проблемы между ними самими. Это проблемы их совместной деятельности. Неудачный исход предприятия. Например, в бизнесе Пятёрка мечей покажет проблемы внутри самой фирмы, а Девятка мечей отразит проблемы с её конкурентами. Аркан характеризуется тревогами, напастями, паникой и чувством вины. Причиной всех проблем, которые происходят в жизни человека, является в первую очередь его бессилие перед неудачами. Его нельзя упрекнуть в том, что страхи и переживания беспочвенны. Но среди более серьезных проблем также могут возникнуть и незначительные трудности, на которые действительно не стоит обращать внимания. Случатся неприятности, но не нужно забывать о том, что некоторые из них уже в прошлом. Человека будут мучить дурные предчувствия, которые твердо осели в его подсознании. Кроме этого, человек будет испытывать чувство стыда за свои поступки и деяния. В буквальном смысле карта не несет угрозы, но в психологическом плане человеку будет очень тяжело. Он будет испытывать чувство страха и тревоги, грусти и тоски. В его жизни могут появиться враги, хотя из-за своих поступков он и сам себе является врагом. Он боится своих проблем, и прячет голову в песок.",
      "love": "В отношениях проявляется бессердечность и жестокость. На эмоциональном фоне возможны такие бесчеловечные действия. Есть риск потерять любимого человека. Наблюдаются крайности в чувствах, когда от любви до ненависти один шаг, и наоборот – от ненависти до любви. Человеку, которому выпал этот Аркан, очень часто живет в тревогах, переживает за свое будущее, а некоторые моменты, связанные с поведением любимого человека, и вовсе приводят его в шоковое состояние. Карта даже может свидетельствовать о мести. Если один партнер не прощает другого, он может затаить обиду, и даже навредить ему.",
      "warning": "Человеку под воздействием этого аркана свойственно быть мнительным и склонным видеть события в мрачном свете, чем они есть на самом деле. Необходимо искоренять в себе эту нехорошую черту характера, она приносит только вред. Но это не значит, что не нужно доверяйте своей интуиции и здравому смыслу. Внутренний голос может подсказать правильные пути решения задач, стоит прислушаться. Только принимайте позитивную сторону. Уйдите от своих страхов и сомнений, не нужно зацикливаться на своих проблемах.  Не стоит позволять себе оставаться одному, важно делиться своими чувствами, ощущениями, мыслями, переживаниями. А все для того, чтобы груз проблем не задавил. Помните, что трудности, которые мы рисуем в своем воображении, могут оказаться не такими уж тяжелыми при свете белого дня. Если вы все-таки не поддадитесь отчаянию, не продолжите разрушаться как личность, а начнете выздоравливать, собираться с силами, чтобы выдержать трудности преодоления, то, хотя оно и будет нелегким делом, вы справитесь, превратитесь в сильного человека и получите вознаграждение."
    },
    {
      "name": "Десятка Мечей",
      "img": "/images/swords10.jpg",
      "general": "С Десяткой мечей речь идет о бесконтрольном завершение каких-либо дел. Это могут быть неожиданные и деструктивные ситуации с крахом, распадом, развалом. И это не просто трудности в жизни человека, это полный тупик и безнадежность. Неслучайно эту карту Таро называют самой негативной. Если другие Арканы подразумевают временные неудачи, которые со временем можно пережить, побороть, преодолеть, то с Десяткой мечей все безрезультатно. Ожидается полный провал, как в отношениях, так и в бизнесе. Гадающий человек пройдет через боль и опустошение. Удача отвернется от него, а неудачи усугубятся еще сильнее. Если человеку придется с кем-то или с чем-то расстаться, он испытает трагическую боль потери. Положительный момент принесет эта карта в том случае, если будет свидетельствовать о завершении тяжелого периода, а пока она связана с горем, слезами, болью, страданиями, отчаянием и печалью. В этой карте выражено масонское представление о теле, как о темнице духа, как о сосуде для временного пребывания духа. Тело тленно, дух вечен. Но если вернуться к нашей бренной реальности, то о чём же эта карта? Да, всё плохо. Но не совсем. Хорошо то, что хуже уже не будет, некуда. Энергия разрушения и безжалостного насилия, не столько физического, сколько эмоционального и интеллектуального, истощилась.",
      "love": "В отношениях наблюдается разрыв союза, в котором присутствуют страдания, безысходность, горе, разочарование и душевная боль. Скорее всего, ничего исправить нельзя. А значит нужно смириться, и принять новые правила и обстоятельства. Просто поверьте, что отношения прекратились, они уже в прошлом. Все закончилось, вы достигли переломного момента. Может случиться так, что новость о разрыве отношений придет очень неожиданно, даже без объяснения причины. Человек под воздействием аркана становится обладателем «холодного» сердца. После расставания с любимым человеком, он уже не готов к новым отношениям, разочаровался в любви.",
      "warning": "Самое главное, что нужно различать человеку с картой Десятка мечей – мнимые и истинные ценности. Нередко человек цепляется за то, что для него совершенно не важно. Не нужно быть сентиментальным и все время оглядываясь назад. Сжигать за собой мосты – это бывает и полезно, и приятно. Если человеку кажется какая-то ситуация непоправимой, то наступит такой момент, когда все проблемы покажутся не такими сложными, какими казались на первый взгляд. Обязательно будут силы и стремление для преодоления трудностей, человек сумеет жить в гармонии с собой. Разрушьте всё, что было стереотипным и привычным! Поставьте крест! Перечеркните!"
    },
    {
      "name": "Паж Мечей",
      "img": "/images/swords11.jpg",
      "general": "Карта характеризуется недвусмысленным указанием на обновление, недюжинный ум и провокацию. Этот Аркан может иметь разное значение, но есть и то, что объединяет каждого. Когда выпадает Паж мечей, то можно судить о неординарной личности со значительным потенциалом. Речь может идти о человеке с непростым характером, и это, несомненно, выделяет его среди других людей. А еще карта может нести и более негативный характер, где человек и без того в непростой ситуации пытается все усложнить, усугубить. В более серьезных обстоятельствах он включает свое ребячество вместо серьезных действий. Карта характеризует молодого человека или особу женского пола, которая обладает аналитическим умом, весьма сообразительна, энергична и эмоциональна.",
      "love": "По карте Паж мечей происходят разногласия и конфликтные ситуации. Все эти конфликты могут иметь различный характер. Если, допустим, для кого-то эта карта будет означать – расхождение во мнениях, то другому она принесет крупные ссоры и скандалы. А если это сложившаяся семья, то не исключен и развод. Возможно, основной причиной будут являться старые обиды, которые неожиданным образом начнут вспоминаться. Кроме того, холод в отношениях одного партнера к другому может привести к расставанию. Еще нужно заметить, что упрямый характер человека, на которого гадают, также может стать причиной для расставания.",
      "warning": "У человека такая сильная энергетика под влиянием Пажа мечей, что окружающим людям не так-то просто найти с ним общий язык, и вообще иметь какие-то общие дела. Но впрочем скрывать свои эмоции совершенно ни к чему. Если человек будет испытывать раздражение по какому-либо поводу, то должен вести себя естественно. Ему не нужно прятать за масками свое недовольство. Только в том случае, когда проблема не принципиально важна, стоит промолчать, и не тратить свои силы на нее. Будьте осторожны, соберите побольше информации! Будьте предельно бдительны! Примите критику в свой адрес и извлеките из неё урок!"
    },
    {
      "name": "Рыцарь Мечей",
      "img": "/images/swords12.jpg",
      "general": "Рыцарь мечей говорит о человека с высоким интеллектом и независимым характером. Его можно назвать технократом и циником, который способен быть и коварным, и в чем-то легкомысленным. Нельзя назвать эту карту простой, у нее достаточно много аспектов. Данный Аркан связан с большим потенциалом, который истолкован как бунт, несогласие, противостояние чему-либо. Человек по Рыцарю мечей динамичный, подвижный, с зорким глазом. Настоящий боец. Борец за идею, иногда фанатичный. Сильный, умный, храбрый. Хороший оратор, умеет убеждать и увлекать за собой. Скор на слово, с острым языком; полон идей и ментальных построений, но часто непоследователен в их реализации. При этом сам он пытается использовать свою энергию в мирных целях. Под воздействием этого Аркана могут очень стремительно развиваться стрессовые ситуации, превратности судьбы. Человек может просто загореться своими идеями так сильно, что переубедить его в обратном, невозможно.",
      "love": "Происходит охлаждение друг к другу, а если люди находятся в браке, то может возникнуть желание разорвать отношения. Аркан предусматривает брак на основе брачного контракта или фиктивный. Бурное выяснение отношений, ссора. Формальные, холодные, рассудочные или построенные на интеллектуальном интересе отношения. Карта говорит о том, что человеку необходимо личное жизненное пространство. Он стремится к самостоятельности в браке и любовных связях. Кто-то из партнеров может проявлять свою злонамеренность и пренебрегать любимым человеком, используя свой злой язык. Как правило, долго такие браки не продолжаются. Если взаимные отношения теряют теплоту и сердечность то, как правило, они завершаются.",
      "warning": "Следует привести свои мысли в порядок, не нужно делать поспешных действий и окончательных решений. И даже тогда, когда решение уже будет принято, важно не отвлекаться и довести все свои дела до конца. Не избегайте конфликта!"
    },
    {
      "name": "Королева Мечей",
      "img": "/images/swords13.jpg",
      "general": "Королева мечей свидетельствует о независимой индивидуальности, у неё много мыслей и идей. Речь идёт о сообразительном и прогрессивном человеке, обладающим аналитическим умом. За этой картой скрывается личность 30-45 лет, но бывают и исключения, это может быть человек значительно моложе этого возраста. А если карта выпала молодой персоне, это означает то, что она мудрая и умная не по годам. Под воздействием данного Аркана человек не способен прислушиваться к собственной интуиции и внутреннему голосу. В его характере отсутствует доброта, милосердие, так как он следует рациональному подходу в жизни. Но тем не менее, ему это не мешает добиваться своих целей, триумфа, идеалов. При выпадении этой карты в раскладе можно готовиться к трудным переговорам и конфликтам. Не будет легкого достижения результатов, но будут разумные действия и решения тех или иных вопросов. Человеку с Королевой мечей свойственно двигаться вперед, но в рамках каких-либо запретов и в соответствии с принятыми правилами.",
      "love": "Речь идет о справедливом союзе и равноправных отношениях. В отношениях над эмоциями доминирует прагматичность. Если человек холост, то ему не просто даётся вступление в брак из-за желания сохранить независимость. Тот, кому выпала эта карта, навряд ли захочет расстаться со своей привычной холостяцкой жизнью. Он боится этой «печати в паспорте», как огня. И над этим вопросом будет много сомнений и раздумий, прежде чем сделать такой важный и решительный шаг. Просматривается холод в чувствах или невозможность любить беспрекословно. Если карта выпала женщине, значит, она может быть не готовой к материнству, или просто бояться этого.",
      "warning": "Человек не должен останавливаться ни перед чем, независимо от того, в какой сфере своей жизни он хочет себя проявить. Как в профессиональном плане, так и личном ему хватит сил для достижения своих целей. Он сможет жить так, как ему хочется, не обращая внимания на мнимые авторитеты. Самым лучшим советчиком и помощником будет являться собственная интуиция. Главное, чтобы человек смог проявить все свои самые лучшие качества. Будьте честны! Поступите по справедливости! Проанализируйте вопрос!"
    },
    {
      "name": "Король Мечей",
      "img": "/images/swords14.jpg",
      "general": "Король мечей говорит о высоком уровне интеллекта, объективности, разносторонности, гибком рациональном подходе к жизни. У человека под влиянием этого Аркана много интересов, он проницательная и разумная личность. Как правило, карта выпадает авторитетному человеку, к которому многие люди обращаются за советом. И он действительно способен дать мудрый совет, рекомендацию, подсказку, так как обладает недюжинным умом советчика и огромным жизненным опытом. Карта имеет хорошее значение и правильно выбранную стратегию. Человек целеустремленный, способный преодолевать многие препятствия. Он будет отличаться своими лидерскими качествами, а деньги буквально будут липнуть к рукам. Он – лидер, который сумел завоевать себе авторитет. И меч, который он держит в руке – это не просто какой-то символ, это – оружие. Человек, которому выпал данный Аркан, осознает свою власть и лидерство.",
      "love": "Традиционное значение этой карты — муж, человек, имеющий семью, несущий за неё ответственность и ведущий себя весьма активно ради благополучия и процветания своей семьи во главе с собою. Отношения по карте трезвые, прохладные, разумные, интеллектуальные. Эмоционально отстранённые. Ведущую роль в отношениях играет мужчина. Иногда: расчётливые. Король Мечей — это человек холодный, контролирующий, а также амбициозный. Хотя у них есть эмоции, они могут быть очень сдержанными. Вместо этого они полагаются на свой интеллект и логику. В романтике они подходят к своим отношениям этично и уважительно. Они могут быть не очень романтичными и, скорее всего, будут выражать свои мысли очень прямолинейно. Если эта карта не представляет человека, то в раскладе на любовь и отношения она может просто указывать на высокие стандарты, когда речь идет о романтических партнерах, особенно в интеллектуальном плане. Вы и ваш партёр в данный момент также можете бросать друг другу вызов и подталкивать друг друга к тому, чтобы быть лучше всех.",
      "warning": "У гадающего человека есть отличные козыри, которыми просто нельзя не воспользоваться, ведь под влиянием данной карты человек обладает остроумием и логическим мышлением. А еще он невероятно обаятельный и беспристрастный. Если взять себе это на заметку, то многие трудности и запутанные ситуации будут разрешимыми. Человек всё понимает, он стремительно идёт к своей цели и добивается её. Но важно не забывать о том, что к любой ситуации нужно подходить адекватно, правильно оценивать свои силы, чтобы не столкнуться с непоправимыми ошибками. Хорошо всё обдумайте, взвесьте, поступите разумно, расчётливо, резко! Обратитесь в суд или в полицию!"
    },
    {
      "name": "Императрица",
      "img": "/images/impress.jpg",
      "general": "",
      "love": "",
      "warning": ""
    }
  ]
  