[
    {
      "name": "Шут",
      "img": "/images/shut.jpg",
      "general": "Шут – это человек, начинающий новое движение и вступающий на жизненный путь, который ему пока неизвестен. Это юный, любопытный, открытый, бесшабашный человек, которому чуждо чувство опасности и осторожности. Шут бросается в омут жизни, не зная о ней ничего, не думая о житейских проблемах и опасностях, которые могут подстерегать его на пути. Он ищет перемен и постоянно экспериментирует с реальностью. Шут энергичен, оптимистичен, ощущает силу и радость, ведь его впереди ожидает столько интересных и увлекательных приключений. Возможно, ему предстоят неожиданности и незапланированные события, но это не страшит Шута. Карта в прямом положении символизирует необходимость принятия спонтанных решений. Если она вытягивается для характеристики определенного человека, то, скорее всего, он не хочет, чтобы о нем знали слишком много.",
      "love": "Если Шут выпал в любовном раскладе в прямом положении, то он означает обновление отношений. Возможно, один из партнеров хочет сделать шаг навстречу. Шут принимает смелое решение, и оно меняет жизнь влюбленных навсегда. Шут никогда не думает об ответственности. Его взаимоотношения с противоположным полом легкие, романтичные и свободные. Этот человек умеет завоевывать внимание и благосклонность окружающих, поскольку обладает потрясающим чувством юмора, оригинальностью мышления и поведения. Иногда карта Шут в прямом положении говорит о рождении ребенка, как правило, в результате незапланированной беременности.",
      "warning": "Вы словно стоите на краю пропасти и в любой момент можете сорваться. Ведь увлечение и любовь — не одно и то же."
    },
    {
      "name": "Луна",
      "img": "/images/moon.jpg",
      "general": "Будьте осторожны, могут быть иллюзии и обманы.",
      "love": "Отношения могут быть запутанными, проявите терпение.",
      "warning": "Доверьтесь интуиции, но избегайте поспешных выводов."
    },
    {
      "name": "Жрица",
      "img": "/images/zhrica.jpg",
      "general": "Скоро наступит перемена в вашей жизни.",
      "love": "В любви могут быть неожиданные события.",
      "warning": "Будьте готовы к переменам и не сопротивляйтесь им."
    },
    {
      "name": "Маг",
      "img": "/images/mag.jpg",
      "general": "Маг – положительная карта, которая обладает насыщенной энергией, и она апеллирует человека к столь же активным, инициативным и создающим действиям. Маг убеждает, что у человека есть право и возможность распоряжаться кем-либо, подчинять своей воле. И эта способность ему дана в настоящий момент, он уже может руководить, вести дела, контролировать свое окружение и сконцентрироваться на происходящем. Когда власть в твоих руках, можно перейти на качественный уровень бытия, утереть нос самому себе, овладеть новыми сферами жизни, добиться высоких результатов в разных областях. Маг является первой картой семерицы, поэтому представлена, как начало нового жизненного этапа. Это тот период, когда человек еще ничего не решил и пока не сделал никаких ошибок. Карта Мага говорит о том, что в настоящее время стоит ожидать успеха. Для этого будет всё – и максимальная безопасность, и благоприятные условия. Маг дает понять, что появилась отличная возможность – сделать задуманное реальным. Человек сам поймёт, в какой деятельности он сможет проявить свои активные действия и возьмёт инициативу в руки.",
      "love": "Вы способны создать гармоничные отношения.",
      "warning": "Используйте свои способности ответственно."
    }
  ]
  